Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/VirtualCard_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VIRTUAL_CARD_CREDENTIALS_SECURITY_CODE
source: Security Code
ar: رمز الأمن
bg: Код за сигурност
ca: Codi de seguretat
cs: Bezpečnostní kód
da: Sikkerhedskode
de: Sicherheitscode
el: Κωδικός ασφαλείας
es: Cód. seguridad
es_us: Código de seguridad
fi: Turvakoodi
fr: Code de sécurité
fr_ca: Code de sécurité
he: קוד אבטחה
hi: सुरक्षा कोड
hr: Sigurnosni kôd
hu: Biztonsági kód
id: Kode Keamanan
it: Codice di sicurezza
ja: セキュリティコード
kk: Қауіпсіздік коды
ko: 보안 코드
lt: Saugos kodas
ms: Kod Keselamatan
nl: Beveiligingscode
no: Sikkerhetskode
pl: Kod zabezpieczający
pt_br: Código CVV
pt_pt: Código de segurança
ro: Cod de securitate
ru: Код безопасности
sk: Bezpečnostný kód
sl: Varnostna koda
sv: Säkerhetskod
th: รหัสความปลอดภัย
tr: Güvenlik Kodu
uk: Захисний код
vi: Mã bảo mật
zh_cn: 安全码
zh_hk: 安全碼
zh_tw: 安全碼

# VIRTUAL_CARD_PRIVACY_LINK
source: Apple Pay & Privacy
ar: ‏Apple Pay والخصوصية
bg: Apple Pay и поверителност
ca: Apple Pay i la privacitat
cs: Apple Pay a soukromí
da: Apple Pay og anonymitet
de: Apple Pay & Datenschutz
el: Apple Pay και απόρρητο
es: Apple Pay y la privacidad
es_us: Apple Pay y la privacidad
fi: Apple Pay ja tietosuoja
fr: Apple Pay et confidentialité
fr_ca: Apple Pay et confidentialité
he: ‏Apple Pay ופרטיות
hi: Apple Pay और गोपनीयता
hr: Apple Pay i privatnost
hu: Az Apple Pay és az adatvédelem
id: Apple Pay & Privasi
it: Apple Pay e privacy
ja: Apple Payとプライバシー
kk: Apple Pay және құпиялылық
ko: Apple Pay 및 개인정보 보호
lt: „Apple Pay“ ir privatumas
ms: Apple Pay & Privasi
nl: Apple Pay en privacy
no: Apple Pay og personvern
pl: Apple Pay i prywatność
pt_br: Apple Pay e Privacidade
pt_pt: Apple Pay e Privacidade
ro: Apple Pay și intimitatea
ru: Apple Pay и конфи­денциальность
sk: Apple Pay a súkromie
sl: Storitev Apple Pay in zasebnost
sv: Apple Pay och integritet
th: Apple Pay และความเป็นส่วนตัว
tr: Apple Pay ve Gizlilik
uk: Apple Pay і приватність
vi: Apple Pay & Quyền riêng tư
zh_cn: Apple Pay与隐私
zh_hk: Apple Pay與私隱
zh_tw: Apple Pay與隱私權

# VIRTUAL_CARD_CREDENTIALS_REQUEST_NEW_NUMBER
source: Request New Card Number
ar: طلب رقم بطاقة جديد
bg: Заявка на нов номер на карта
ca: Sol·licita un número de targeta nou
cs: Zažádat o nové číslo karty
da: Anmod om nyt kortnummer
de: Neue Kartennummer anfordern
el: Αίτημα για νέο αριθμό κάρτας
es: Solicitar número de tarjeta nuevo
es_us: Solicitar nuevo número de tarjeta
fi: Pyydä uutta korttinumeroa
fr: Demander un nouveau numéro de carte
fr_ca: Demander un nouveau numéro de carte
he: בקשת מספר כרטיס חדש
hi: नए कार्ड नंबर का अनुरोध करें
hr: Zatražite novi broj kartice
hu: Új kártyaszám igénylése
id: Minta Nomor Kartu Baru
it: Richiedi un nuovo numero di carta
ja: 新規カード番号をリクエスト
kk: Картаның жаңа нөмірін сұрау
ko: 새로운 카드 번호 요청
lt: Prašyti naujo kortelės numerio
ms: Minta Nombor Kad Baharu
nl: Vraag nieuw kaartnummer aan
no: Be om et nytt kortnummer
pl: Poproś o nowy numer karty
pt_br: Solicitar Novo Número de Cartão
pt_pt: Pedir número de cartão novo
ro: Solicitați un număr de card nou
ru: Запросить новый номер карты
sk: Žiadosť o nové číslo karty
sl: Zahtevanje nove številke kartice
sv: Begär ett nytt kortnummer
th: ขอหมายเลขบัตรใหม่
tr: Yeni Kart Numarası İste
uk: Замовити новий номер картки
vi: Yêu cầu số thẻ mới
zh_cn: 请求新卡号
zh_hk: 要求新卡號
zh_tw: 要求新的卡號

# VIRTUAL_CARD_SET_UP_ERROR
source: Service Unavailable
ar: الخدمة غير متوفرة
bg: Услугата не е налична
ca: Servei no disponible
cs: Služba není dostupná
da: Tjenesten er utilgængelig
de: Dienst nicht verfügbar
el: Μη διαθέσιμη υπηρεσία
es: Servicio no disponible
es_us: Servicio no disponible
fi: Palvelu ei käytettävissä
fr: Service indisponible
fr_ca: Service indisponible
he: השירות אינו זמין
hi: सेवा अनुपलब्ध
hr: Usluga nedostupna
hu: A szolgáltatás nem érhető el
id: Layanan Tidak Tersedia
it: Servizio non disponibile
ja: サービスを利用できません
kk: Сервис қолжетімді емес
ko: 사용할 수 없는 서비스
lt: Paslauga nepasiekiama
ms: Perkhidmatan Tidak Tersedia
nl: Voorziening niet beschikbaar
no: Tjeneste ikke tilgjengelig
pl: Usługa niedostępna
pt_br: Serviço indisponível
pt_pt: Serviço indisponível
ro: Serviciu indisponibil
ru: Сервис недоступен
sk: Služba je nedostupná
sl: Storitev ni na voljo
sv: Tjänsten är inte tillgänglig
th: ไม่พร้อมให้บริการ
tr: Servis Yok
uk: Послуга недоступна
vi: Dịch vụ không khả dụng
zh_cn: 服务不可用
zh_hk: 無法取得服務
zh_tw: 無法取得服務

# VIRTUAL_CARD_CREDENTIALS_HIDE_CARD_INFORMATION
source: Hide Card Information
ar: إخفاء معلومات البطاقة
bg: Скрий информация за карта
ca: Oculta la informació de la targeta
cs: Skrýt informace o kartě
da: Skjul kortoplysninger
de: Kartendaten ausblenden
el: Απόκρυψη στοιχείων κάρτας
es: Ocultar información de la tarjeta
es_us: Ocultar información de tarjeta
fi: Kätke kortin tiedot
fr: Masquer les détails de la carte
fr_ca: Masquer les détails de la carte
he: הסתרת פרטי הכרטיס
hi: कार्ड जानकारी छिपाएँ
hr: Sakrij informacije o kartici
hu: Kártyaadatok elrejtése
id: Sembunyikan Informasi Kartu
it: Nascondi informazioni carta
ja: カード情報を非表示
kk: Картаны жасыру туралы ақпарат
ko: 카드 정보 가리기
lt: Slėpti kortelės informaciją
ms: Sembunyikan Maklumat Kad
nl: Verberg kaartgegevens
no: Skjul kortinformasjon
pl: Ukryj informacje o karcie
pt_br: Ocultar Informações do Cartão
pt_pt: Ocultar informação do cartão
ro: Ascundeți informațiile cardului
ru: Скрыть информацию о карте
sk: Skryť informácie o karte
sl: Skrij podatke o kartici
sv: Göm kortinformation
th: ซ่อนข้อมูลบัตร
tr: Kart Bilgilerini Gizle
uk: Сховати інформацію про картку
vi: Ẩn thông tin thẻ
zh_cn: 隐藏卡信息
zh_hk: 隱藏卡資料
zh_tw: 隱藏卡片資訊

# VIRTUAL_CARD_ERROR_TITLE
source: Unable to get Virtual Card Number
ar: غير قادر على إحضار رقم البطاقة الرقمية
bg: Неуспешно получаване на номер на виртуална карта
ca: Error en obtenir el número de la targeta virtual
cs: Virtuální číslo karty nelze získat
da: Kan ikke hente virtuelt kortnummer
de: Nummer der virtuellen Karte kann nicht abgerufen werden
el: Δεν είναι δυνατή η λήψη αριθμού εικονικής κάρτας
es: No se ha podido obtener el número de la tarjeta virtual
es_us: No se pudo obtener el número de la tarjeta virtual
fi: Virtuaalikortin numeroa ei voida saada
fr: Impossible d’obtenir le numéro de carte virtuelle
fr_ca: Impossible d’obtenir le numéro de carte virtuelle
he: לא ניתן לקבל מספר כרטיס ווירטואלי
hi: वर्चुअल कार्ड नंबर प्राप्त करने में असमर्थ
hr: Broj virtualne kartice ne može se dohvatiti
hu: A virtuális kártyaszám lekérése nem sikerült
id: Tidak dapat mendapatkan Nomor Kartu Virtual
it: Impossibile ottenere un numero di carta virtuale
ja: バーチャルカード番号を取得できません
kk: Виртуалды картаның нөмірін алу мүмкін емес
ko: 가상 카드 번호를 가져올 수 없음
lt: Nepavyko gauti virtualiosios kortelės numerio
ms: Gagal mendapatkan Nombor Kad Maya
nl: Virtueel kaartnummer kan niet worden opgehaald
no: Kunne ikke hente virtuelt kortnummer
pl: Nie można pobrać numeru karty wirtualnej
pt_br: Não foi possível obter o Número do Cartão Virtual
pt_pt: Não é possível obter o número do cartão virtual
ro: Numărul cardului virtual nu a putut fi obținut
ru: Сбой получения номера виртуальной карты
sk: Nie je možné získať číslo virtuálnej karty
sl: Številke navidezne kartice ni bilo mogoče pridobiti
sv: Det gick inte att hämta det virtuella kortnumret
th: ไม่สามารถรับหมายเลขบัตรเสมือนได้
tr: Sanal Kart Numarası Alınamadı
uk: Не вдалось отримати номер віртуальної картки
vi: Không thể lấy số thẻ ảo
zh_cn: 无法获取虚拟卡号
zh_hk: 無法取得虛擬卡號
zh_tw: 無法取得虛擬卡號

# VIRTUAL_CARD_SET_UP_USE_KEYBOARD
source: Use keyboard to authorize virtual card number
ar: استخدم لوحة المفاتيح لتخويل رقم البطاقة الرقمية
bg: Използвай клавиатурата за оторизация на номер на виртуална карта
ca: Utilitza el teclat per autoritzar el número de la targeta virtual.
cs: Virtuální číslo karty autorizujte z klávesnice
da: Brug tastaturet for at godkende det virtuelle kortnummer
de: Tastatur verwenden, um die Nummer der virtuellen Karte zu autorisieren
el: Χρησιμοποιήστε το πληκτρολόγιο για εξουσιοδότηση του αριθμού εικονικής κάρτας
es: Usa el teclado para autorizar el número de la tarjeta virtual
es_us: Usa el teclado para autorizar el número de la tarjeta virtual
fi: Valtuuta virtuaalikortin numero näppäimistöllä
fr: Utilisez le clavier pour autoriser le numéro de carte virtuelle.
fr_ca: Utiliser le clavier pour autoriser le numéro de carte virtuelle
he: יש להשתמש במקלדת כדי לאשר את מספר הכרטיס הווירטואלי
hi: वर्चुअल कार्ड नंबर अधिकृत करने के लिए कीबोर्ड का इस्तेमाल करें
hr: Upotrijebite tipkovnicu za autoriziranje broja virtualne kartice
hu: Használja a billentyűzetet a virtuális kártyaszám hitelesítéséhez
id: Gunakan papan ketik untuk mengesahkan nomor kartu virtual
it: Utilizza la tastiera per autorizzare il numero della carta virtuale
ja: バーチャルカード番号を認証するにはキーボードを使用してください
kk: Виртуалды карта нөмірін авторизациялау үшін пернетақтаны пайдаланыңыз
ko: 키보드를 사용하여 가상 카드 번호 인증
lt: Naudodami klaviatūrą patvirtinkite virtualiosios kortelės numerį
ms: Gunakan papan kekunci untuk membenarkan nombor kad maya
nl: Gebruik toetsenbord om virtueel kaartnummer te autoriseren
no: Bruk tastaturet for å autorisere det virtuelle kortnummeret
pl: Aby autoryzować numer karty wirtualnej, użyj klawiatury
pt_br: Use o teclado para autorizar o número do cartão virtual
pt_pt: Use o teclado para autorizar o número do cartão virtual
ro: Utilizați tastatura pentru a autoriza numărul cardului virtual
ru: Авторизируйте номер виртуальный карты с помощью клавиатуры
sk: Číslo virtuálnej karty autorizujete použitím klávesnice
sl: Za pooblastitev številke navidezne kartice uporabite tipkovnico
sv: Använd tangentbordet om du vill auktorisera det virtuella kortnumret
th: ใช้แป้นพิมพ์เพื่อตรวจสอบสิทธิ์หมายเลขบัตรเสมือน
tr: Sanal kart numarasını yetkilendirmek için klavyeyi kullanın
uk: Щоб авторизувати номер віртуальної картки, використайте клавіатуру
vi: Sử dụng bàn phím để xác thực số thẻ ảo
zh_cn: 使用键盘授权虚拟卡号
zh_hk: 使用鍵盤授權虛擬卡號
zh_tw: 使用鍵盤來授權虛擬卡號

# PROVISIONING_ADD_CARD_BODY
source: “%@” will be added to Wallet
ar: ستتم إضافة "%@" إلى المحفظة
bg: „%@“ ще бъде добавена в Портфейл
ca: S’afegirà la targeta %@ a l’app Cartera.
cs: Karta „%@“ se přidá do Peněženky
da: “%@” føjes til Wallet
de: „%@“ wird zu Wallet hinzugefügt
el: %@: θα προστεθεί στο Πορτοφόλι
es: Se añadirá “%@” a la app Cartera.
es_us: Se agregará “%@” a Wallet
fi: %@ lisätään Lompakkoon
fr: « %@ » sera ajoutée à Cartes.
fr_ca: La carte « %@ » sera ajoutée dans Portefeuille.
he: ‏״%@״ יתווסף ל״ארנק״
hi: “%@” को वॉलेट में जोड़ा जाएगा
hr: “%@” će se dodati u Novčanik
hu: A(z) „%@” hozzá lesz adva a Tárcához
id: “%@” akan ditambahkan ke Dompet
it: “%@” verrà aggiunta a Wallet
ja: “%@”がウォレットに追加されます
kk: «%@» картасы Wallet қолданбасына қосылады
ko: ‘%@’이(가) 지갑 앱에 추가됩니다.
lt: „%@“ bus įtraukta į programą „Piniginė“
ms: “%@” akan ditambahkan ke Wallet
nl: '%@' wordt toegevoegd aan Wallet
no: «%@» vil bli lagt til i Lommebok
pl: Karta „%@” zostanie dodana do Portfela.
pt_br: “%@” será adicionado ao app Carteira
pt_pt: “%@” será adicionado à Carteira
ro: Cardul “%@” va fi adăugat în Portofel
ru: Карта «%@» будет добавлена в Wallet.
sk: Karta „%@“ bude pridaná do Peňaženky
sl: Kartica »%@« bo dodana v Denarnico
sv: “%@” läggs till i Plånbok
th: “%@” จะถูกเพิ่มไปยังกระเป๋าสตางค์
tr: “%@” Cüzdan’a eklenir
uk: «%@» буде додано до Гаманця
vi: “%@” sẽ được thêm vào Ví
zh_cn: “%@”将添加到“钱包”
zh_hk: %@將會加至「銀包」
zh_tw: 「%@」將加入「錢包」

# VIRTUAL_CARD_CREDENTIALS_SECURITY_CODE_HELP
source: Your security code changes periodically to keep your virtual card number safe. [Learn More](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
ar: يتغير رمز الأمن بشكل دوري للحفاظ على أمان بطاقتك الرقمية. [معرفة المزيد](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
bg: Кодът ви за сигурност се променя периодично като защита на номера на виртуалната ви карта. [Научете повече](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
ca: El codi de seguretat canvia periòdicament per protegir el número de la targeta virtual. [Més informació…](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
cs: Bezpečnostní kód se pravidelně mění, aby bylo vaše virtuální číslo karty v bezpečí. [Další informace](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
da: Sikkerhedskoden skifter med jævne mellemrum, så dit virtuelle kortnummer forbliver sikkert. [Læs mere](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
de: Der Sicherheitscode wird regelmäßig geändert, um die Nummer deiner virtuellen Karte zu schützen. [Weitere Infos](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
el: Για την ασφάλεια του αριθμού της εικονικής κάρτας σας, ο κωδικός ασφαλείας σας αλλάζει περιοδικά. [Μάθετε περισσότερα](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
es: El código de seguridad cambia periódicamente para proteger el número de la tarjeta virtual. [Más información](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
es_us: Tu código de seguridad cambia periódicamente para que tu número de tarjeta virtual permanezca seguro. [Obtén detalles](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
fi: Turvakoodi vaihtuu ajoittain virtuaalikortin numeron suojaamiseksi. [Lisätietoja](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
fr: Votre code de sécurité changera régulièrement pour garantir la sécurité de votre numéro de carte virtuelle. [En savoir plus](https://support.apple.com/fr-fr/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
fr_ca: Votre code de sécurité change régulièrement afin de sécuriser votre numéro de carte virtuelle. [En savoir plus](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
he: קוד האבטחה שלך משתנה מעת לעת כדי לשמור על מספר הכרטיס הווירטואלי שלך מאובטח. [פרטים נוספים](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
hi: आपका सुरक्षा कोड समय-समय पर बदलता रहता है ताकि आपका वर्चुअल कार्ड नंबर सुरक्षित रहे। [अधिक जानें](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
hr: Vaš sigurnosni kôd periodično se mijenja kako bi broj vaše virtualne kartice ostao siguran. [Saznajte više](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
hu: A biztonsági kód bizonyos időközönként megváltozik, hogy az Ön virtuális kártyaszáma biztonságban legyen. [Bővebben](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
id: Kode keamanan Anda berubah secara berkala agar nomor kartu virtual Anda tetap aman. [Lebih Lanjut](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
it: Il codice di sicurezza viene modificato periodicamente per garantire che il numero della carta virtuale rimanga sempre al sicuro. [Scopri di più](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
ja: バーチャルカード番号の安全を保つため、定期的にセキュリティコードは変更されます。[詳しい情報](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
kk: Виртуалды карта нөмірінің қауіпсіздігін қамтамасыз ету үшін қауіпсіздік кодыңыз мерзімді түрде өзгеріп тұрады. [Толығырақ ақпарат алу](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
ko: 보안 코드가 주기적으로 변경되어 가상 카드 번호를 안전하게 유지합니다. [더 알⁠아⁠보⁠기](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
lt: Jūsų saugos kodas periodiškai keičiamas, kad virtualiosios kortelės numeris išliktų saugus. [Sužinokite daugiau](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
ms: Kod keselamatan anda bertukar secara berkala untuk memastikan nombor kad maya anda selamat. [Ketahui Lebih Lanjut](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
nl: Je beveiligings­code wordt regelmatig gewijzigd om je virtuele kaart­nummer veilig te houden. [Meer informatie](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
no: Sikkerhetskoden endres jevnlig for å sikre det virtuelle kortnummeret. [Finn ut mer](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
pl: Kod zabezpieczający jest okresowo zmieniany, aby chronić Twój numer karty wirtualnej. [Więcej informacji](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
pt_br: Seu código de segurança muda periodicamente para manter o número do cartão virtual em segurança. [Saiba Mais](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
pt_pt: O código de segurança muda periodicamente para manter o número do cartão virtual seguro. [Saiba mais](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
ro: Codul de securitate se schimbă periodic pentru a vă păstra în siguranță numărul cardului virtual. [Mai multe](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
ru: Код безопасности периодически меняется для защиты номера Вашей виртуальной карты. [Подробнее](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
sk: Váš bezpečnostný kód sa pravidelne mení, aby bolo číslo vašej virtuálnej karty chránené. [Viac informácií](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
sl: Zaradi zagotavljanja varnosti številke vaše navidezne kartice se varnostna koda občasno spremeni. [Več o tem](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
sv: Din säkerhetskod ändras regelbundet så att ditt virtuella kortnummer förblir säkert. [Läs mer](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
th: รหัสความปลอดภัยของคุณจะเปลี่ยนเป็นระยะๆ เพื่อรักษาความปลอดภัยของหมายเลขบัตรเสมือนของคุณ [เรียนรู้เพิ่มเติม](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
tr: Güvenlik kodunuz, sanal kart numaranızı güvende tutmak için düzenli olarak değişir. [Daha Fazla Bilgi](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
uk: Для захисту номера віртуальної картки захисний код періодично змінюється. [Докладніше](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
vi: Mã bảo mật thay đổi định kỳ để đảm bảo an toàn cho số thẻ ảo của bạn. [Tìm hiểu thêm](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
zh_cn: 安全码会定期更改以保障虚拟卡号的安全。[进一步了解](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
zh_hk: 你的安全碼會定期更改，以保障你的虛擬卡號安全。[進一步了解](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)
zh_tw: 你的安全碼會定期更改，以保障你虛擬卡號的安全。[更多內容](https://support.apple.com/HT213064?cid=mc-ols-ios-article_ht213064-ios_ui-01272022)

# ALLOW_ONLINE_PAYMENTS_HEADER
source: Online Payments
ar: عمليات الدفع عبر الإنترنت
bg: Онлайн плащания
ca: Pagaments en línia
cs: Platby online
da: Onlinebetalinger
de: Onlinezahlungen
el: Διαδικτυακές πληρωμές
es: Pagos por internet
es_us: Pagos en línea
fi: Online-maksut
fr: Paiements en ligne
fr_ca: Paiements en ligne
he: תשלומים ברשת
hi: ऑनलाइन भुगतान
hr: Online plaćanja
hu: Online fizetések
id: Pembayaran Online
it: Pagamenti online
ja: オンライン支払い
kk: Онлайн төлемдер
ko: 온라인 결제
lt: Mokėjimai prisijungus
ms: Bayaran Dalam Talian
nl: Online betalingen
no: Nettbetalinger
pl: Płatności w sieci
pt_br: Pagamentos On‑line
pt_pt: Pagamentos online
ro: Plăți online
ru: Платежи в интернете
sk: Online platby
sl: Spletna plačila
sv: Onlinebetalningar
th: การชำระเงินออนไลน์
tr: Çevrimiçi Ödemeler
uk: Оплата в інтернеті
vi: Thanh toán trực tuyến
zh_cn: 在线付款
zh_hk: 網上付款
zh_tw: 線上付款

# SAFARI_CARD_IMPORT_CONSENT_REQUIRED_APP_MESSAGE_BODY
source: Add cards you’ve saved in Safari AutoFill to Wallet.
ar: أضف البطاقات التي حفظتها في التعبئة التلقائية في سفاري إلى المحفظة.
bg: Добавете в Портфейл карти, запазени с Автоматично попълване в Safari.
ca: Afegeix a l’app Cartera les targetes que hagis desat a la funció d’autocompletar del Safari.
cs: Přidejte si do Peněženky karty, které máte uložené pro automatické vyplňování v Safari.
da: Føj kort, som du har gemt i Autoudfyld i Safari, til Wallet.
de: Füge Karten, die in „Automatisch ausfüllen“ in Safari gesichert sind, zu Wallet hinzu.
el: Προσθέστε στο Πορτοφόλι τις κάρτες που έχετε αποθηκεύσει στην Αυτοσυμπλήρωση Safari.
es: Añade a la app Cartera las tarjetas que hayas guardado con la función de autorrelleno de Safari.
es_us: Agrega a Wallet las tarjetas que guardaste en la función de autorrelleno de Safari.
fi: Lisää Safarin automaattiseen täyttöön tallennetut kortit Lompakkoon.
fr: Ajoutez vos cartes enregistrées dans la fonctionnalité de remplissage automatique de Safari à Cartes.
fr_ca: Ajoutez les cartes enregistrées dans le remplissage automatique de Safari à Portefeuille.
he: באפשרותך להוסיף ל״ארנק״ כרטיסים ששמרת במילוי האוטומטי של Safari.
hi: Safari ऑटोफ़िल में आपके द्वारा सहेजे गए कार्ड वॉलेट में जोड़ें।
hr: Dodajte kartice koje ste spremili u Safari Auto ispunu u Novčanik.
hu: Hozzáadhatja a Safari Automatikus kitöltés funkciójában elmentett kártyáit a Tárcához.
id: Tambahkan kartu yang telah Anda simpan di Isi-Auto Safari ke Dompet.
it: Aggiungi a Wallet le carte che hai salvato per l’inserimento automatico in Safari.
ja: Safariの自動入力で保存されているカードをウォレットに追加します。
kk: Safari үшін авто толтыруға сақталған карталарды Wallet ішіне қосыңыз.
ko: Safari 자동 완성에 저장한 카드를 지갑 앱에 추가하십시오.
lt: Įtraukite „Safari“ automatinio užpildymo funkcijoje išsaugotas korteles į programą „Piniginė“.
ms: Tambah kad yang telah anda simpan dalam Isi Auto Safari ke Wallet.
nl: Voeg kaarten aan Wallet toe die je in 'Vul automatisch in' hebt bewaard in Safari.
no: Legg til kort du har arkivert i Autoutfyll i Safari, i Lommebok.
pl: Dodaj do Portfela karty zachowane przez funkcję Wypełnianie w Safari.
pt_br: Adicione ao app Carteira os cartões que você salvou no Preenchimento Automático do Safari.
pt_pt: Adicione à Carteira os cartões que guardou para preenchimento automático no Safari.
ro: Adăugați în Portofel cardurile pe care le‑ați salvat în funcția Auto‑completare din Safari.
ru: Добавьте в Wallet карты, сохраненные для автозаполнения в Safari.
sk: Pridajte do Peňaženky karty, ktoré ste si uložili na automatické vypĺňanie v Safari.
sl: V Denarnico dodajte kartice, ki ste jih shranili v samodejnem izpolnjevanju v Safariju.
sv: Lägg till kort du har sparat i Safari-autofyll i Plånbok.
th: เพิ่มบัตรที่คุณบันทึกไว้ในการป้อนอัตโนมัติใน Safari ลงในกระเป๋าสตางค์
tr: Safari Otomatik Doldurma’da kaydettiğiniz kartları Cüzdan’a ekleyin.
uk: Додайте картки, збережені в Автозаповненні в Safari, до Гаманця.
vi: Thêm các thẻ mà bạn đã lưu trong Tự động điền của Safari vào Ví.
zh_cn: 将Safari浏览器“自动填充”中存储的卡添加至“钱包”。
zh_hk: 將儲存在Safari「自動填寫」中的卡加至「銀包」。
zh_tw: 將你儲存在「Safari自動填寫」中的卡片加入「錢包」。
